ack
apple-gcc42
autoconf
autoenv
automake
cmake
colordiff
ctags
gdbm
gettext
git
glib
gnupg
hub
irssi
jpeg
libevent
libffi
libgpg-error
libksba
libpng
libtool
libyaml
lynx
lzo
memcached
mercurial
mysql
nginx
node
openssl
ossp-uuid
pcre
pkg-config
python3
readline
sqlite
tig
tmux
vim
xz
